Repository: foss-np/smriti
Catalog: ne_NP_MediaWiki.tmx
Source language: en
Languages: ne

source: <strong>Note:</strong> This page has been protected so that only registered users can move it. The latest log entry is provided below for reference:
ne: <strong>सूचना:</strong> यो पृष्ठलाई सुरक्षित गरिएको हुँदा दर्ता भएका प्रयोगकर्ताहरूले मात्र यसलाई सम्पादन गर्न सक्छन् । सन्दर्भको लागि नविनतम लग प्रविष्टि तल दिइएको छ:

source: Warnings:
ne: चेतावनीहरू:

source: OEM install (for manufacturers)
ne: OEM प्रतिस्थापन गर्नुहोस् (उत्पादकहरूका लागि)

source: Bot: Moved from %(oldcat)s. Authors: %(authors)s
ne: रोबोट: %(oldcat)sबाट सारियो। लेखकहरू: %(authors)s

source: Load filter ID:
ne: फिल्टर आइ डि लोड गर्ने:

source: Interface editors
ne: अन्तरमोहडा सम्पादकहरू

source: Jan
ne: जनवरी

source: Learn
ne: सिक्ने

source: Auto-number headings
ne: शीर्षकहरूलाई स्वत:अङ्कित गर्नुहोस्

source: Move up
ne: माथि पठाउने

source: prev
ne: अघिल्लो

source: View Journal Entries
ne: गोश्वारा भौचर हेर्ने

source: More information
ne: थप जानकारी

source: Stop using the book creator
ne: पुस्तक निर्माताको उपयोग समाप्त गर्ने

source: No changes during the given period matching these criteria.
ne: दिइएको मापदण्ड अवधिमा मिल्दो कुनै परिवर्तन छैन।

source: This action is <strong>irreversible</strong> and <strong>cannot be undone</strong>, not even by database administrators. Be certain this is the tag you mean to delete.
ne: यो क्रिया <strong>अपरिवर्तनीय</strong> हो र <strong>त्यसलाई परिवर्तन गर्न सकिंदैन</strong>, डेटाबेस प्रवन्धक पनि यसलाई केहि गर्न सक्दैनन्। विश्वासपूर्ण रूपले तपाईं तय गर्नुहोस् कि तपाईं यस ट्यागलाई हटाउन चाहनुहुन्छ।

source: Tuesday at $1
ne: मङ्गलबार $1मा

source: Memory
ne: मेमोरी

source: Edit "$1".
ne: "$1" सम्पादन गर्ने।

source: Node
ne: नोड

source: This form will load content hosted by flickr.com and subject to the Flickr [https://www.flickr.com/help/terms/ terms of use] and [https://www.flickr.com/help/privacy-policy/ privacy policy].
ne: यो फारमले फ्लिकरमा राखिएका सामाग्रीहरू फ्लिकरबाट राखिएका छन् [https://www.flickr.com/help/terms/ प्रयोग मामिला] र [https://www.flickr.com/help/privacy-policy/ गोपनीयता नीति]

source: Edit
ne: सम्पादन गर्ने

source: Arabic
ne: अरेबिक

source: Left Ring
ne: बायाँ रिङ्ग

source: Expression tester
ne: अभिव्यक्ति जाँचकी

source: Available
ne: उपलब्ध

source: Block a user from sending email
ne: एक प्रयोगकर्तालाई इमेल पठाउनबाट रोक्ने

source: You are free:
ne: तपाईं खालि हुनु भयोः

source: $1 source
ne: $1 श्रोत

source: You are not logged in. Please log in to use WikiLove.
ne: तपाईं प्रवेश गर्नु भएको छैन, कृपया विकिलभ प्रयोग गर्न प्रवेश गर्नुहोस्।

source: Bot: This redirect contains identical looking Cyrillic and Latin letters in its title
ne: बोट: यस अनुप्रेषणमा शिर्षकमा उस्तै देखिने सिरिलिक र ल्याटिन वर्णहरू छन्

source: $1 miles
ne: $1 माइल्स

source: Page views
ne: पृष्ठ अवलोकन

source: Don't use the Wintab API for tablet support
ne: ट्याबलेट समर्थनका लागि Wintab API प्रयोग नगर्नुहोस्

source: revert
ne: पहिलेको रुपमा फर्काउने

source: Three-chip color area sensor
ne: तिन-चीप कलर क्षेत्र सेन्सर

source: Street address
ne: सडक ठेगाना

source: Code
ne: कोड

source: Record a video using a webcam
ne: वेबक्याम प्रयोग गरेर भिडियो खिच्नुहोस्

source: Spring
ne: वसन्त ऋतु

source: Duration of Sticky Edge Release after Break
ne: तोडेपछि टाँसिने छेउ रिहा हुने अवधि

source: Moves focused window to another workspace.
ne: फोकस भएको विन्डोलाई अर्को वर्कस्पेसमा सार्छ ।

source: Something went wrong while displaying %1.
ne: %1 देखाउने बेलामा केही त्रुटी भयो।

source: Change protection
ne: सुरक्षा परिवर्तन गर्ने

source: Feed:
ne: फिड :

source: Keys
ne: कुञ्जीहरू

source: Are you sure? You may lose your changes to this page if you leave this page now.
ne: के तपाईंले निश्चय गर्नुभएकै हो? यो पृष्ठलाई अहिले छोड़दा तपाईंले परिवर्तन गरेको कुरा नष्ट हुनेछ।

source: Remove Input Source
ne: आगत स्रोत हटाउनुहोस्

source: Cargo Penalty
ne: कार्गो जरिवाना

source: Bench
ne: मेच

source: Leave
ne: छोड्नुहोस्

source: September
ne: सेप्टेम्बर

source: {{ns:project}}:Bots
ne: {{ns:project}}:बोटहरू

source: System Settings
ne: प्रणाली सेटिङ

source: Caution low UPS
ne: कम युपिएस सावधानी

source: Repeat Keys
ne: कुञ्जीहरू दोहोर्याउनुहोस्

source: ODF (Open Document Format)
ne: ओडिएफ(खुल्ला कागजात ढाँचा)

source: The log contains no items.
ne: लगमा कुनै पद छैन।

source: Refine search
ne: परिष्कृत खोज

source: Cease Fire
ne: समाप्त गर्ने

source: Free software only
ne: निःशुल्क सफ्टवेयर मात्र

source: Azar
ne: अजर

source: Installable Options
ne: स्थापना गर्ने विकल्पहरू

source: Error sending mail: $1
ne: चिठी :$1 पठाउँदा त्रुटी भयो

source: Menus Discovery Fade-out Duration
ne: मेनु हराउँदै जाने अवधि

source: A file with this name already exists, and cannot be overwritten. If you still want to upload your file, please go back and use a new name. [[File:$1|thumb|center|$1]]
ne: यस नामको फाइल पहिले नै छ, र यसको स्थानमा अझै अपलोड गर्न सकिंदैन। यदि तपाईं यस फाइललाई फेरी पनि अपलोड गर्न चाहनुहुन्छ, भने कृपया पछाडी गएर यसको लागि कुनै अन्य नाम छान्नुहोस्। [[File:$1|thumb|center|$1]]

source: Notes
ne: टिपोट

source: Allow only administrators
ne: प्रबन्धकहरुलाई मात्र अनुमति दिने

source: Template argument size
ne: ढाँचा तर्क आकार

source: User Accounts
ne: प्रयोगकर्ता खाता

source: Native language(s):
ne: स्थानिय भाषा(हरू):

source: The title of this content will appear in the header area of the page. The title should include keywords most relevant to the content.
ne: यस पाठ्यवस्तुको शीर्षक शीर्ष स्थानमा देखापर्नेछ । पाठ्यवस्तुमा रहेका सामाग्रीहरू सुहाउने शीर्षक हुनुपर्नेछ ।

source: Viewing trace %{name}
ne: हेर्दै ट्रेस %{name}

source: Unable to perform history merge, please recheck the page and time parameters.
ne: इतिहास जोड्न सकिएन कृपया पृष्ठको नाम र समयमान जाँच गर्नुहोस्।

source: Very Large
ne: धेरै ठूलो

source: Merge threads
ne: धागो(thread)हरू जोड्ने

source: Please enter a page to be used as template.
ne: कृपया कुनै पृष्ठ राख्नुहोस जुन ढाँचाको रूपमा प्रयोग हुनेछ।

source: Search {{SITENAME}}
ne: {{SITENAME}} मा खोज्नुहोस्

source: Template recursion depth limit exceeded ($1)
ne: ढाँचा पुन:चक्र गहिराई सिमा ($1) भन्दा बढि भयो

source: Show All
ne: सबै देखाउने

source: Tags:
ne: ट्यागहरु:

source: Theme:
ne: विषय सार:

source: Remove from watchlist
ne: निगरानी सुचीबाट हटाउने

source: (page: $1)
ne: (पृष्ठ: $1)

source: Verifying
ne: प्रमाणित गरिदै

source: $1 received your thanks for {{GENDER:$2|his|her|their}} edit.
ne: तपाईंलाई {{GENDER:$2|उसले|उनले|उनिहरूले}} गरेको सम्पादन मन परेको छ भन्ने सूचना $1लाई पठाइएको छ ।

source: Thickness:
ne: मोटाई:

source: Change password
ne: पासवर्ड परिवर्तन गर्नुहोस्

source: Bot: Automatically cleaned
ne: रोबोट: स्वत: सफाई गरियो

source: Project:General disclaimer
ne: Project:सामान्य अस्वीकारोक्ति

source: Reptiles
ne: घस्रने जनावरहरू

source: There was a problem with your upload from [$2]. You may return to the [[Special:Upload/stash/$1|upload form]] to correct this problem.
ne: तपाईंको [$2] अपलोड सँग एक समस्या थियो। तपाईं यस समस्यालाई ठिक गर्नका लागि [[Special:Upload/stash/$1|अपलोड फ़र्म]]मा फर्किन सक्नुहुन्छ।

source: Changes saved.
ne: परिवर्तन सङ्ग्रह भएको छ।

source: Location depicted
ne: भनिएको स्थान

source: Statistics...
ne: तथ्याङ्क...

source: Wikidata:Introduction
ne: विकिडाॅटा: परिचय

source: There is no such revision of this thread.
ne: यस धागो(thread)को कुनै त्यस्तो सारांश छैन।

source: Please enter your first name.
ne: कृपया तपाईंको नाम हाल्नुहोस्

source: The value you specified is above the maximum of $1.
ne: तपाईंले जनाउनु भएको मान अधिकतम $1 भन्दा बढी भयो ।

source: Update Fixed in Version
ne: संस्करण अद्यतन निश्चित गरियो

source: You can also <a href="%{project_settings_url}">change your settings for this project</a> or <a href="/users/edit#projects">change your global settings</a>.
ne: तपाईंले <a href="%{project_settings_url}">यस परियोजनाको लागी सेटिङहरू परिवर्तन गर्न सक्नु हुन्छ </a> वा <a href="/users/edit#projects">तपाईंको ग्लोबल सेटिङहरू परिवर्तन गर्ने</a>

source: Result
ne: परिणाम

source: Back to albums
ne: एल्बमहरूमा फिर्ता जाने

source: Following {{PLURAL:$2|parameter is|parameters are}} unknown: <strong><nowiki>$1</nowiki></strong>
ne: निम्न {{PLURAL:$2|पैरामीटर अज्ञात हो|पैरामीटरहरु अज्ञात हुन्}} : <strong><nowiki>$1</nowiki></strong>

source: Back to Top
ne: सुरुमा जानुहोस्

source: Updated On
ne: अद्यावधिक मिती

source: Disallowed
ne: अनुमति नभएको

source: Old page wikitext, before the edit
ne: सम्पादन पहिले पुरानो पृष्ठ विकिपाठ

source: _Show password
ne: पासवर्ड देखाउनुहोस्

source: Post code
ne: पोस्ट कोड

source: Adding feedback to page...
ne: पृष्ठमा प्रतिक्रिया थप गर्दै...

source: Include deleted filters
ne: मेटाइएका फिल्टहरु संलग्न गर्नुहोस्

source: No contacts could be found.
ne: कुनैपनि सम्पर्क फेला पार्न सकिएन

source: Enable Fingerprint Login
ne: औँठाछाप लगइन सक्षम पार्नुहोस्

source: Maximum distance to edge
ne: छेउसम्मको उच्च दुरी

source: S_ticky edges
ne: _टासिने छेउ

source: You do not have permission to edit pages in the <strong>$1</strong> namespace.
ne: '''$1''' नेमस्पेसमा रहेका पृष्ठहरू सम्पादन गर्ने अनुमति यहाँलाई छैन ।

source: Video path
ne: भिडियो मार्ग:

source: Expression error: Unrecognized punctuation character "$1".
ne: अभिव्यक्ति त्रुटि: अज्ञात विराम चिन्ह चरित्र "$1"।

source: page
ne: पृष्ठ

source: Horizontal resolution
ne: क्षैतिज संकल्प(resolution)

source: Successfully unmerged $1 {{PLURAL:$1|account|accounts}}
ne: सफलता पूर्वक $1 {{PLURAL:$1|खाता|खाताहरु}} छुट्याइएको

source: There is new content available for download. Do you want to see it?
ne: केही सामग्री अधोभरणका लागि उपलब्ध छन। के तिनीहरुलाई हेर्न चाहनुहुन्छ ?

source: Adds a watchlist widget and tag
ne: एक अवलोकनसूची विजेट र ट्याग थप्ने

source: There was an error while uploading the file to stash.
ne: स्टासमा फाइल अपलोड गर्दा समस्या आएको छ ।

source: Mammals
ne: स्तनधारी जनावरहरू

source: Pages in this namespace cannot be protected.
ne: यस नेमस्पेसमा भएको पृष्ठहरूलाई सुरक्षित गर्न सकिदैन ।

source: Abuse filter
ne: दुर्व्यवहार फिल्टर

source: Enter password again
ne: फेरि पासवर्ड लेख्नुहोस्

source: Left Mouse Button Click
ne: बायाँ बटनमा क्लिक गर्नुहोस्

source: Shared connection service failed
ne: साझा जडान सेवा विफल

source: Speaker's name:
ne: वक्ताको नाम:

source: Edit area font style:
ne: फन्ट प्रकार क्षेत्र सम्पादन गर्नुहोस् :

source: You have followed a link to a page that does not exist yet. To create the page, start typing in the box below (see the [$1 help page] for more info). If you are here by mistake, click your browser's <strong>back</strong> button.
ne: तपाईँले अहिले सम्म नभएको पृष्ठको लिंङ्क पहिल्याउनु भएको छ। यो पृष्ठ निर्माण गर्न तलको कोष्ठमा टाइप गर्नुहोस् ।(थप जानकारीको लागि [$1 help page] हेर्नुहोस् )। यहाँ त्यत्तिकै आइपुग्नु भएको हो भने , ब्राउजरको '''back''' बटन थिच्नुहोस ।

source: Send Keystroke
ne: किस्ट्रोक पठाउनुहोस्

source: Total time taken to generate the page: {PLURAL: page_gen_time|$1 seconds}
ne: पृष्ठ तयार गर्न लिएको समय {PLURAL: page_gen_time|$1 सेकेण्ड}

source: Email Address
ne: इमेल ठेगाना

source: First immigrant
ne: पहिलो आप्रवासी

source: The title you specified is invalid.
ne: तपाईंले खुलाउनु भएको शिर्षक अमान्य छ।

source: checked by [[User:$3|$3]]
ne: [[User:$3|$3]] द्वारा परीक्षित

source: installed %s
ne: स्थापना गरिएको %s

source: No package specified
ne: निर्दिष्ट नगरिएको प्यकेज

source: The following data is cached, and was last updated $1. A maximum of {{PLURAL:$4|one result is|$4 results are}} available in the cache.
ne: निम्न आँकडा क्याच हो र $1 पहिला अद्यतन गरिएको थियो। यस क्याचमा उपलब्ध {{PLURAL:$4|एउटा कारण हो|$4 कारणहरू हुन्}}।

source: Color Wheel
ne: रङ चक्र

source: Go to editing area
ne: सम्पादन क्षेत्रमा जानुहोस

source: See one more result
ne: अझै एउटा नतिजा हेर्नुहोस

source: Invalid thumbnail parameters
ne: अमान्य थम्बनेल पैरामीटर

source: Allow easy comparison of text to the original scan
ne: मूल पाठ र सद्य पाठमा फरक सजिलो संग देखिन्छ |

source: The function of img_auth.php is to output files from a private wiki. This wiki is configured as a public wiki. For optimal security, img_auth.php is disabled.
ne: img_auth.php निजी विकिबाट फाइलहरू प्रदान गर्ने कार्य गर्दछ। यो विकि सार्वजनिक रुपले तयार गरिएको विकि हो। उचित सुरक्षाको लागि img_auth.php अक्षम छ।

source: is the wrong type
ne: गलत टाइप भयो

source: Invalid password, please try again
ne: पास्वर्ड मिलेन । कृपया पुन: प्रयास गर्नुहोस् ।

source: Select Option
ne: विकल्प छान्नुहोस्

source: Installed libraries
ne: स्थापित पुस्तकालयहरू

source: turn right
ne: दायाँ मोड्ने

source: Unexpected character data on line %d char %d
ne: अप्रत्याशित क्यारेक्टर डेटा लाइन %d मा char %d

source: About me
ne: मेरो बारेमा

source: UploadWizard uses JavaScript for an improved interface. Your browser either does not support JavaScript or has JavaScript turned off, so we are showing you a simple upload form.
ne: अपलोडविजार्ड सुधारिएको इन्टरफेस सहित जाभास्क्रिप्ट प्रयोग गर्दछ । तपाईंको ब्राउजरले जाभास्क्रिप्ट समर्थन गर्दैन वा जाभास्क्रिप्ट बन्द छ, त्यसैले हामी तपाईंलाई एउटा सरल अपलोड फारम देखाइरहेका छौ ।

source: Community name
ne: समुदायको नाम

source: Template sandbox: $1
ne: ढाँचा प्रयोगस्थल: $1

source: Change sound volume and sound events
ne: ध्वनि मात्रा र ध्वनि घटनाहरू परिवर्तनगर्नुहोस्

source: This file is bigger than the server is configured to allow.
ne: उर्ध्वभरण गरिएको फाइल सर्भरमा निर्धारित सीमा भन्दा ठूलो छ।

source: Could not read or write file "$1" due to insufficient permissions or missing directories/containers.
ne: फाइल "$1" लाई पर्याप्त अनुमति वा अनुपस्थित डाइरेक्ट्रीज/कन्टेनर्सको कारण पढ्न वा लेखन सकिंदैन।

source: We would like to recognize the following names for their contributions to the product:
ne: उहाँहरूले उत्पादनहरूमा गरेको योगदानहरूका लागि हामी निम्न नामहरू चिन्न चाहन्छौँः

source: Recent number of edits (within past $1)
ne: भर्खरैका सम्पादन संख्याहरू ($1 भित्र)

source: Greek
ne: ग्रिक

source: All Ringtones
ne: सबै रिङ्टोनहरू

source: Share with friends
ne: साथीहरूमाझ साझेदारी गर्नुहोस्

source: Left side
ne: देब्रे तर्फ

source: posted a reply to "$1"
ne: "$1"लाई जवाब पठाइयो

source: When plugged in
ne: बिजुलीमा जोडेको बेला

source: Administration interface for adding, editing and deleting user groups and their rights
ne: समूहहरू जोड्न, सम्पादन गर्न तथा मेट्न प्रवन्धक अवतरण

source: You must specify a thread in the URL.
ne: तपाईंले धागो(thread)को URL खुलाउनु पर्छ ।

source: Use graphical smilies
ne: ग्राफिकल स्माइलीहरु प्रयोगगर्ने

source: 30 minutes
ne: ३० मिनेट

source: Make all warnings fatal
ne: सबै चेतावनीहरू घातक बनाउनुहोस्

source: Summary of recent activity on content you have added to the Encyclopedia of Life
ne: सजीवको विश्वकोषमा तपाईंले थप्नुभएका सामाग्रीहरूमा भएका ताजा कृयाकलापहरू

source: Relation: %{name}
ne: सम्बन्ध: %{name}

source: Invalid title in result set: $1
ne: नतिजा सूचीमा अमान्य शीर्षक:$1

source: Capture
ne: खिच्नुहोस

source: Crustaceans
ne: क्रस्टासियन

source: Edit This Information
ne: यस जानकारीलाई सम्पादन गर्ने

source: Nostalgia
ne: नोस्टाल्जिया

source: A confirmation email has been sent to the specified email address. Before any other email is sent to the account, you will have to follow the instructions in the email, to confirm that the account is actually yours.
ne: दिइएको इमेल ठेगानामा इमेल पठाइएको छ । तपाईँको खातामा अरु इमेल पठउनु अघि , इमेलमा लेखिएको मार्गदर्शन अनुसार , त्यो खाता तपाईँकै हो भनेर निश्चित गर्नु पर्नेछ ।

source: I found it on the Internet -- I'm not sure
ne: मैले यो इन्टरनेटबाट पाएँ -- म यसमा पक्का छैन

source: Deletion aborted by hook. It gave no explanation.
ne: हुकले सम्पादनकार्य बन्द गरिदियो । कुनै कारण दिइएन ।

source: view/restore
ne: हेर्ने/पूर्वरुपमा फर्काउने

source: Select changes
ne: परिवर्तहरु छान्ने

source: Chromaticities of primarities
ne: क्रोमेटिसिटीज अफ प्राईमरिटीज

source: Cold
ne: चिसो

source: Update page
ne: पृष्ठ परिमार्जन गर्नुहोस

source: printer
ne: प्रिन्टर

source: Attention
ne: ध्यान दिनुहोस्

source: No events for day.
ne: दिनका घटनाहरु छैनन्।

source: View details
ne: विवरणहरू हेर्नुहोस्

source: 1 hour:1 hour,1 day:1 day,1 week:1 week,2 weeks:2 weeks,1 month:1 month,3 months:3 months,6 months:6 months,1 year:1 year,infinite:infinite
ne: १ घण्टा:1 hour, १ दिन :1 day, १ हप्ता:1 week, २ हप्ता:2 weeks, १ महिना:1 month, ३ महिना:3 months,६ महिना:6 months, १ वर्ष:1 year, अनिश्चितकाल:infinite

source: Show Desktop
ne: डेस्कटप देखाउनुहोस्

source: You are now {0}
ne: तपाईँ अहिले {0}

source: The value you specified is not a valid option.
ne: तपाईंले खुलाउनु भएको मान मान्य विकल्प हैन ।

source: Euro
ne: यूरो

source: Opens the Dash Home.
ne: ड्यास गृह खोल्छ ।

source: Auto-publish
ne: स्वत: प्रकाशन

source: This IP address is currently blocked. The latest block log entry is provided below for reference:
ne: यो IP ठेगानालाई अहिले रोक लगाइएको छ। नवीनतम रोकाइ गरेको लग प्रविष्टि सन्दर्भको निम्ति तल दिएकोछ:

source: Mark all messages read
ne: सबै सन्देशहरुलाई पठित भनी दाग दिने

source: College
ne: कलेज

source: Tablet (absolute)
ne: ट्याब्लेट (निरपेक्ष)

source: Safe Delete
ne: सुरक्षित तबरले हटाउने

source: Add Shortcut
ne: सर्टकट थप्नुहोस्...

source: Altitude reference
ne: ऊंचाई संदर्भ

source: Page length (in bytes)
ne: पृष्ठ लम्बाई (बाईटमा)

source: Create and delete [[Special:Tags|tags]] from the database
ne: डाटाबेसबाट [[Special:Tags|tags]] बनाउने र हटाउने

source: Video - %{dato_description}
ne: भिडियो - %{dato_description}

source: log
ne: लग

source: last 30 days
ne: अन्तिम ३० दिन

source: T: Warfare, hunting, butchery
ne: न: युद्ध, शिकार, मारकाट

source: Final: Full
ne: अन्तिम:पूर्ण

source: The page uses too many expensive parser functions (like <code>#ifexist</code>). See [https://www.mediawiki.org/wiki/Special:MyLanguage/Manual:$wgExpensiveParserFunctionLimit Manual:$wgExpensiveParserFunctionLimit].
ne: यस पृष्ठमा कयौं बढाइएको कार्यहरूलाई प्रयोगमा ल्याइएको छ (जस्तै <code>#ifexist</code>)। हेर्नुहोस [https://www.mediawiki.org/wiki/Special:MyLanguage/Manual:$wgExpensiveParserFunctionLimit Manual:$wgExpensiveParserFunctionLimit]।

source: Know more about this feature
ne: यस विशेषताको बारेमा जान्नुहोस्

source: Account#
ne: खाता #

source: This page is intentionally left blank.
ne: यो पृष्ठ जानी जानी खाली राखिएको हो ।

source: Create Message
ne: सन्देश सिर्जना गर्नुहोस्

source: Total number of distinct authors
ne: कुल फरक सम्पादकरूको संख्या

source: $1: Info
ne: $1: जानकारी

source: Ø number of edits per user
ne: प्रतिसदस्य सम्पादन संख्या Ø

source: About the Wikipedia app
ne: विकिपीडिया एप्पको बारेमा

source: Metro Extracts
ne: मेट्रो उद्धरणहरू

source: %i week
ne: %i हप्ता

source: Remove package in bad state
ne: खराब हालतको प्याकेज हटाउनुहोस्

source: Functions for category testing
ne: श्रेणी जाँचकालागि कार्य

source: Combat Results
ne: लडाईको नतिजाहरू

source: Highest expansion depth
ne: उच्चतम विस्तार गहिराई

source: Loan Balance
ne: ऋण बाँकी

source: Lost city rumour
ne: हराएको शहरको अफवाह

source: Welcome to Wikipedia
ne: विकिपिडियामा स्वागत् छ

source: Fast Food
ne: चमेना गृह

source: Yes, I really want to lock the database.
ne: हो, म साँच्चिकै डेटाबेस थुन्न चाहन्छु।

source: New Trade Route
ne: नयाँ व्यापार मार्ग

source: Copy Settings
ne: प्रतिलपि सेटिङ

source: Your last tweets
ne: तपाईंको अन्तिम ट्विटहरू

source: No matching items in log.
ne: लगमा मिल्ने वस्तु भेटिएन ।

source: Fingerprint (SHA1): %1
ne: फिङ्गरप्रिन्ट (SHA1): %1

source: Part of
ne: खण्ड

source: Homepage:
ne: गृहपृष्ठ:

source: Penguin Freecell
ne: पेङ्गुइन फ्रीसेल

source: Sources;PPA;Install;Uninstall;Remove;Purchase;Catalogue;Store;Apps;
ne: स्रोतहरू;पिपिए;स्थापनाl;विस्थापन;हटाउने;किनिएको;क्याटालग;स्टोर;एप्स;

source: Key to execute a command
ne: कमाण्ड चलाउने कि

source: Delete Account
ne: खाता मेट्ने

source: Links
ne: लिङ्कहरू

source: Copy of your message to $1: $2
ne: तपाईँको सन्देशको प्रतिलिपि $1: $2लाई

source: None
ne: कुनै पनि होइन

source: (do not change)
ne: (परिवर्तन नगर्नुहोस्)

source: Unknown action "$1".
ne: अज्ञात कारवाही "$1" ।

source: Food and drink
ne: खानपान

source: Wireless
ne: ताररहित

source: Set your mouse and touchpad preferences
ne: तपाइको माऊस र ट्चप्याड आफ्नो अनुसार राख्नुहोस

source: Share
ne: सेयर गर्नुहोस्

source: Delete selected messages?
ne: छानिएको सन्देशहरु मट्ने हो ?

source: Yin yang
ne: यिङयाङ

source: <strong>Warning:</strong> This page has been protected so that only users with administrator privileges can move it. The latest log entry is provided below for reference:
ne: <strong>सूचना:</strong> यस पृष्ठलाई सुरक्षित गरिएको छ यसकारण प्रवन्धकको विशेषाधिकार प्राप्त प्रयोगकर्ताहरूले मात्र यसलाई सार्न सक्छन् । सन्दर्भको लागि नविनतम लग प्रविष्टि तल दिइएको छ:

source: Dump: $1
ne: थाक: $1

source: Wrong {{PLURAL:$2|option|options}}: <nowiki>$1</nowiki>
ne: गलत {{PLURAL:$2|विकल्प|विकल्पहरू}}: <nowiki>$1</nowiki>

source: Conditions:
ne: शर्तहरु:

source: <strong>Remember that you are only previewing this JavaScript code. It has not yet been saved!</strong>
ne: <strong>याद राख्नुहोस तपाईँले केवल जाभास्क्रिप्ट कोडको पूर्वावलोकन मात्र हेरिरहनु भएको छ। यसलाई अहिले सम्म सङ्ग्रह गरिएको छैन!</strong>

source: Uploaded
ne: अपलोड गरिएको

source: Dash
ne: ड्यास

source: Count
ne: गणना

source: Undelete a page
ne: मेटेको पृष्ठ फिर्तागर्ने

source: Export pages
ne: पृष्ठहरू निर्यात गर्ने

source: Right Touchstrip Mode #%d
ne: दायाँ टचस्ट्रिप मोड #%d

source: Filter group:
ne: फिल्टर समूह:

source: Base pages
ne: आधार पृष्ठहरू

source: Invalid request
ne: अज्ञात अनुरोध

source: Job
ne: काम

source: No longer in use
ne: प्रयोगमा नरहेको

source: How many seconds the menus should be shown when a new application has been launched.
ne: नयाँ एप्लिकेशन खुलेपछि कुन कति सेकेण्डसम्म मेनुहरू देखाउनु पर्छ भन्ने ।

source: Next message
ne: पछिको सन्देश

source: The database has been automatically locked while the slave database servers catch up to the master
ne: डेटाबेस स्वतः बन्द गरिएको छ जबकि अधिनस्थ डेटाबेस सर्वरले मूल पहिल्याउँदैछ।

source: Open in browser
ne: ब्राउजरमा खोल्ने

source: More…
ne: थप...

source: Shared connection service failed to start
ne: साझा जडान सेवा सुरु गर्न विफल

source: reset
ne: रिसेट गर्नुहोस्

source: Go to the 1st unread message inside this topic
ne: पहिलो नपढेको सन्देश यस शीर्षकभित्र हेर्ने

source: from public lists
ne: सार्वजनिक सूचीहरुबाट

source: done
ne: सम्पन्न

source: Show uploads by bots
ne: बोटहरूद्वारा गरिएको अपलोड देखाउने

source: Mailing Lists
ne: मेलिङ्ग सूचीहरू

source: Select a region
ne: क्षेत्र चयन गर्नुहोस्

source: Mass action interface
ne: सामुहिक कारवाही इन्टरफेस

source: The password you provided is too short.
ne: तपाईंले राख्नु भएको पासवर्ड ज्यादै सानो भयो ।

source: Edge Stop Velocity
ne: छेउले रोक्ने गति

source: Enable this filter
ne: यस फिल्टरलाई सक्रिय गर्ने

source: Alerts
ne: सुचनाहरू

source: Copy
ne: प्रतिलिपि गर्नुहोस्

source: Same as filename
ne: फाइल नाम जस्तै

source: Dark
ne: कडा रंग

source: Files of the MIME type "$1" are not allowed to be uploaded.
ne: MIME "$1" प्रकारको फाइल उर्ध्वभरण गर्ने अनुमति छैन।

source: Calculating…
ne: गणना गरिदै...

source: Load on to %unit%
ne: %unit%मा चालु गर्नुहोस्

source: PUBLIC
ne: सार्वजनिक

source: Drop here
ne: यहाँ खसाल्ने

source: <strong>Tip:</strong> Use the "{{int:showpreview}}" button to test your new CSS before saving.
ne: <strong>सुझाव:</strong> तपाईंको नयाँ सिययस सङ्ग्रह गर्न अघि "{{int:showpreview}}" बटन थिचेर जाँच्नुहोस्।

source: Page "$1" was not imported because it belongs to a special namespace that does not allow pages.
ne: पृष्ठ "$1" आयात गर्न सकिएन किनभने यो एउटा यस्तो विशेष नामस्थान अन्तर्गत आउँछ जसमा पृष्ठ बनाउन सकिंदैन।

source: Hide range blocks
ne: रेन्ज रोकहरु लुकाउने

source: Key to switch to the previous window in the Switcher
ne: स्विचरमा भएको अघिल्लो विन्डोमा जाने कि

source: Reported By
ne: रिपोर्ट दिनेवाला

source: $1 in $2
ne: $2 मध्ये $1

source: infinite
ne: अनिश्चित काल

source: The Copyeditor's Barnstar
ne: पाण्डुलिपि सम्पादक बार्नस्टार

source: Chilly
ne: सिरेटो

source: Recent diary entries from users of OpenStreetMap
ne: ओपनस्ट्रीटम्याप प्रयोगकर्ताहरूका हालैका दैनिकीहरू
